{"nearest": [" \n \n \nTranscript of President Biden’s State of the Union address in \n2023. Mr. Speaker. Madam Vice President. Our First Lady and Second Gentleman. Members of Congress and the Cabinet. Leaders of our military. Mr. Chief Justice, Associate Justices, and retired Justices of the Supreme Court. And you, my fellow Americans. I start tonight by congratulating the members of the 118th Congress and the new Speaker of the \nHouse, Kevin McCarthy. Mr. Speaker, I look forward to working together. I also want to congratulate the new leader of the House Democrats and the first Black House \nMinority Leader in history, Hakeem Jeffries. Congratulations to the longest serving Senate Leader in history, Mitch McConnell. And congratulations to Chuck Schumer for another term as Senate Majority Leader, this time with an \neven bigger majority. And I want to give special recognition to someone who I think will be considered the greatest \nSpeaker in the history of this country, Nancy Pelosi. The story of America is a story of progress and resilience. Of always moving forward. Of never giving \nup. A story that is unique among all nations. We are the only country that has emerged from every crisis stronger than when we entered it. That is what we are doing again. Two years ago, our economy was reeling. As I stand here tonight, we have created a record 12 million new jobs, more jobs created in two years \nthan any president has ever created in four years. Two years ago, COVID had shut down our businesses, closed our schools, and robbed us of so much. Today, COVID no longer controls our lives. And two years ago, our democracy faced its greatest threat since the Civil War. Today, though bruised, our democracy remains unbowed and unbroken. As we gather here tonight, we are writing the next chapter in the great American story, a story of \nprogress and resilience. When world leaders ask me to define America, I define our country in one \nword: Possibilities. You know, we’re often told that Democrats and Republicans can’t work together. But over these past two years, we proved the cynics and the naysayers wrong. Yes, we disagreed plenty. And yes, there were times when Democrats had to go it alone. But time and again, Democrats and Republicans came together. Came together to defend a stronger and safer Europe. Came together to pass a once-in-a-generation infrastructure law, building bridges to connect our \nnation and people. Came together to pass one of the most significant laws ever, helping veterans exposed to toxic burn \npits. In fact, I signed over 300 bipartisan laws since becoming President. From reauthorizing the Violence \nAgainst Women Act, to the Electoral Count Reform Act, to the Respect for Marriage Act that protects \nthe right to marry the person you love. To my Republican friends, if we could work together in the last Congress, there is no reason we can’t \nwork together in this new Congress. The people sent us a clear message. Fighting for the sake of fighting, power for the sake of power, \nconflict for the sake of conflict, gets us nowhere. And that’s always been my vision for our country. To restore the soul of the nation. To rebuild the backbone of America, the middle class. To unite the country. We’ve been sent here to finish the job. For decades, the middle class was hollowed out. Too many good-paying manufacturing jobs moved overseas. Factories at home closed down. Once-thriving cities and towns became shadows of what they used to be. And along the way, something else was lost. Pride.", "It’s about \nrespect. It’s about being able to look your kid in the eye and say, “Honey –it’s going to be OK,” and \nmean it. So, let’s look at the results. Unemployment rate at 3.4%, a 50-year low. Near record low \nunemployment for Black and Hispanic workers. We’ve already created 800,000 good-paying manufacturing jobs, the fastest growth in 40 years. Where is it written that America can’t lead the world in manufacturing again? For too many decades, we imported products and exported jobs. Now, thanks to all we’ve done, we’re exporting American products and creating American jobs. Inflation has been a global problem because of the pandemic that disrupted supply chains and \nPutin’s war that disrupted energy and food supplies. But we’re better positioned than any country on Earth. We have more to do, but here at home, inflation is coming down. Here at home, gas prices are down $1.50 a gallon since their peak. Food inflation is coming down. Inflation has fallen every month for the last six months while take home pay has gone up. Additionally, over the last two years, a record 10 million Americans applied to start a new small \nbusiness. Every time somebody starts a small business, it’s an act of hope. And the Vice President will continue her work to ensure more small businesses can access capital \nand the historic laws we enacted. Standing here last year, I shared with you a story of American genius and possibility. Semiconductors, the small computer chips the size of your fingertip that power everything from \ncellphones to automobiles, and so much more. These chips were invented right here in America. America used to make nearly 40% of the world’s chips. But in the last few decades, we lost our edge and we’re down to producing only 10%. We all saw \nwhat happened during the pandemic when chip factories overseas shut down. Today’s automobiles need up to 3,000 chips each, but American automakers couldn’t make enough \ncars because there weren’t enough chips. Car prices went up. So did everything from refrigerators to cellphones. We can never let that happen again. That’s why we came together to pass the bipartisan CHIPS and Science Act. We’re making sure the supply chain for America begins in America. We’ve already created 800,000 manufacturing jobs even without this law. With this new law, we will create hundreds of thousands of new jobs across the country. That’s going to come from companies that have announced more than $300 billion in investments in \nAmerican manufacturing in the last two years. Outside of Columbus, Ohio, Intel is building semiconductor factories on a thousand acres – a literal \nfield of dreams. That’ll create 10,000 jobs. 7,000 construction jobs. 3,000 jobs once the factories are finished. Jobs paying $130,000 a year, and many don’t require a college degree. Jobs where people don’t have to leave home in search of opportunity. And it’s just getting started.", "Built 60 \nyears ago. Badly in need of repairs. One of the nation’s most congested freight routes carrying $2 billion worth of freight every day. Folks \nhave been talking about fixing it for decades, but we’re finally going to get it done. I went there last month with Democrats and Republicans from both states to deliver $1.6 billion for \nthis project. While I was there, I met an ironworker named Sara, who is here tonight. For 30 years, she’s been a proud member of Ironworkers Local 44, known as the “cowboys of the \nsky” who built the Cincinnati skyline. Sara said she can’t wait to be ten stories above the Ohio River building that new bridge. That’s pride. That’s what we’re also building – Pride. We’re also replacing poisonous lead pipes that go into 10 million homes and 400,000 schools and \nchildcare centers, so every child in America can drink clean water. We’re making sure that every community has access to affordable, high-speed internet. No parent should have to drive to a McDonald’s parking lot so their kid can do their homework \nonline. And when we do these projects, we’re going to Buy American. Buy American has been the law of the land since 1933. But for too long, past administrations have \nfound ways to get around it. Not anymore. Tonight, I’m also announcing new standards to require all construction materials used in federal \ninfrastructure projects to be made in America. American-made lumber, glass, drywall, fiber optic cables. And on my watch, American roads, American bridges, and American highways will be made with \nAmerican products. My economic plan is about investing in places and people that have been forgotten. Amid the \neconomic upheaval of the past four decades, too many people have been left behind or treated like \nthey’re invisible. Maybe that’s you, watching at home. You remember the jobs that went away. And you wonder whether a path even exists anymore for \nyou and your children to get ahead without moving away. I get it. That’s why we’re building an economy where no one is left behind. Jobs are coming back, pride is coming back, because of the choices we made in the last two years. This is a blue-collar blueprint to rebuild America and make a real difference in your lives. For example, too many of you lay in bed at night staring at the ceiling, wondering what will happen if \nyour spouse gets cancer, your child gets sick, or if something happens to you."]}